back_to_search=\u178f\u17d2\u179a\u179b\u1794\u17cb\u1791\u17c5\u1780\u1793\u17d2\u179b\u17c2\u1784\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780
please_select_a_program=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
registration=\u1780\u17b6\u179a\u200b\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
representative=\u178f\u17c6\u178e\u17b6\u1784
confirm_delete_relationship=\u178f\u17be\u200b\u17a2\u17d2\u1793\u1780\u200b\u1796\u17b7\u178f\u200b\u1787\u17b6\u200b\u1785\u1784\u17cb\u200b\u179b\u17bb\u1794\u200b\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u200b\u17ac\u200b\u200b\u200b\u200b ?
records_of=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1793\u17c3
relationship=\u1791\u17c6\u1793\u17b6\u1780\u17cb\u200b\u1791\u17c6\u1793\u1784
manage_relationship=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
date_of_incident=\u1780\u17b6\u179a\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791\u1793\u17c3\u17a7\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
program_management=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
enrolled_in_program=\u1794\u17b6\u1793\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17d2\u1793\u17bb\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
please_choose_a_valid_start_end_date=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u1795\u17d2\u179f\u17c6\u1782\u17d2\u1793\u17b6\u1793\u17c3\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1793\u17b7\u1784\u1794\u1789\u17d2\u1785\u1794\u17cb
add_new_tracked_entity_instance=Add new tracked entity instance
check_duplicate=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u200b\u1798\u17be\u179b\u200b\u179f\u17d2\u1791\u17bd\u1793
report_generation_failed=\u1798\u17b6\u1793\u1794\u1789\u17d2\u17a0\u17b6\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
search_by=\u179f\u17d2\u179c\u17c2\u1784\u200b\u179a\u1780\u200b\u178f\u17b6\u1798
generate=\u1794\u1784\u17d2\u1780\u17be\u178f\u200b
dateOfIncidentDescription=\u1780\u17b6\u179a\u1794\u179a\u17b7\u1799\u17b6\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791\u1793\u17c3\u17a7\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
verified=\u1794\u17b6\u1793\u200b\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb
declared=\u1794\u17d2\u179a\u1780\u17b6\u179f\u200b
approximated=\u1794\u17d2\u179a\u17a0\u17b6\u1780\u17cb\u200b\u1794\u17d2\u179a\u17a0\u17c2\u179b\u200b
day=\u1790\u17d2\u1784\u17c3
start_date=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u200b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178a\u17be\u1798\u200b
please_verify_birthday=\u179f\u17bc\u1798\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u1790\u17d2\u1784\u17c3\u1780\u17c6\u178e\u17be\u178f
have_to_be_greater_or_equals_to=\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17c6\u179b\u17c3\u1792\u17c6\u1787\u17b6\u1784\u17ab\u179f\u17d2\u1798\u17be
death_date=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791\u179f\u17d2\u179b\u17b6\u1794\u17cb
is_dead=\u179f\u17d2\u179b\u17b6\u1794\u17cb
search_result=\u200b\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u200b\u179b\u1791\u17d2\u1792\u1795\u179b\u200b\u200b
end_date=\u1780\u17b6\u179b\u200b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u200b\u1794\u1789\u17d2\u1785\u1794\u17cb\u200b
date_invalid=\u1780\u17b6\u179b\u200b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u200b\u1798\u17b7\u1793\u200b\u178f\u17d2\u179a\u17b9\u1798\u200b\u178f\u17d2\u179a\u17bc\u179c
orgunit_boundary=\u1796\u17d2\u179a\u17c6\u1794\u17d2\u179a\u1791\u179b\u17cb\u1793\u17c3\u17a2\u1784\u17d2\u1782\u1780\u17b6\u179a
please_enter_a_valid_birth_date=\u179f\u17bc\u1798\u200b\u1794\u1789\u17d2\u1785\u17bc\u179b\u200b\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791\u1780\u17c6\u178e\u17be\u178f\u178a\u17c2\u179b\u200b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
relationship_management=\u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
save_success=\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1787\u17c4\u1782\u1787\u17d0\u1799
invalid_date=\u200b\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u200b\u1798\u17b7\u1793\u200b\u178f\u17d2\u179a\u17b9\u1798\u200b\u178f\u17d2\u179a\u17bc\u179c
other_details=\u179b\u17c6\u17a2\u17b7\u178f\u1795\u17d2\u179f\u17c1\u1784\u17d7
register_event=\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd
enroll=\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
add_dependent=\u1794\u1793\u17d2\u1790\u17c2\u1798\u200b\u1797\u17b6\u1796\u200b\u17a2\u17b6\u179f\u17d2\u179a\u17d0\u1799\u200b
edit_profile=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u200b\u1791\u1798\u17d2\u179a\u1784\u17cb
show_details=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u200b\u179b\u1798\u17d2\u17a2\u17b7\u178f
create_new_event=\u1794\u1784\u17d2\u1780\u17be\u178f\u200b\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u200b\u1790\u17d2\u1798\u17b8
delete_current_event=\u1794\u17b6\u1793\u179b\u17bb\u1794\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791\u200b\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u200b
delete_event_success=\u1794\u17b6\u1793\u179b\u17bb\u1794\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791\u1787\u17c4\u1782\u1787\u17d0\u1799
please_enter_report_date=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1787\u17bc\u179b\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
back_to_registration=\u178f\u17d2\u179a\u179b\u1794\u17cb\u1791\u17c5\u1780\u1793\u17d2\u179b\u17c2\u1784\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
event_information=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u200b\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd
history_events=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd
reason=\u1798\u17bc\u179b\u17a0\u17c1\u178f\u17bb
before_current_date=\u1798\u17bb\u1793\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
before_or_equals_to_current_date=\u1798\u17bb\u1793\u17ac\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1793\u17c3\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791
after_current_date=\u1780\u17d2\u179a\u17c4\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
after_or_equals_to_current_date=\u1780\u17d2\u179a\u17c4\u1799\u17ac\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1793\u17c3\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791
leftSide=\u1795\u17c2\u17d2\u1793\u1780\u1781\u17b6\u1784\u1786\u17d2\u179c\u17c1\u1784\u200b
rightSide=\u1795\u17c2\u17d2\u1793\u1780\u1781\u17b6\u1784\u179f\u17d2\u178f\u17b6\u17c6
back_to_main_menu=\u178f\u17d2\u179a\u179b\u1794\u17cb\u1791\u17c5\u1781\u17b6\u1784\u178a\u17be\u1798
show_all_items=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u200b\u1792\u17b6\u178f\u17bb\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
get_report_as_xls=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u1787\u17b6\u1791\u17c6\u179a\u1784\u17cb Excel
get_report_as_pdf=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u1787\u17b6\u1791\u17c6\u179a\u1784\u17cb PDF
date_of_enrollment=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
V=\u1794\u17b6\u1793\u200b\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb
D=\u1794\u17b6\u1793\u1794\u17d2\u179a\u1780\u17b6\u179f\u200b
attributes=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
saving_value_failed_status_code=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u178f\u17c6\u179b\u17c3\u1791\u17bb\u1780\u1794\u17b6\u1793\u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781\u1780\u17bc\u178a
delete_object=\u200b\u179b\u17bb\u1794\u200b
delete_favorite=\u179b\u17bb\u1794\u179f\u17c6\u178e\u1796\u17d2\u179c\u200b\u1785\u17c1\u1789
are_you_sure=\u178f\u17be\u17a2\u17d2\u1793\u1780\u200b\u1794\u17d2\u179a\u17b6\u1780\u178a\u17ac\u00a0?
back_to_relationship=\u178f\u17d2\u179a\u179b\u1794\u17cb\u1791\u17c5\u1780\u1793\u17d2\u179b\u17c2\u1784\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
saving_value_failed_error_code=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u178f\u17c6\u179b\u17c3\u1791\u17bb\u1780\u1794\u17b6\u1793\u1787\u17b6\u1798\u17bd\u1799\u1794\u1789\u17d2\u17a0\u17b6\u179b\u17c1\u1781\u1780\u17bc\u178a
value_must_integer=\u178f\u17c6\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u1794\u1789\u17d2\u1787\u17bc\u179b\u1782\u17ba\u179b\u17c1\u1781\u1782\u178f\u17cb
value_must_unit_interval=\u178f\u17c6\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u1794\u1789\u17d2\u1787\u17bc\u179b\u1782\u17ba\u179b\u17c1\u1781\u1782\u178f\u17cb (\u17e0 \u1793\u17b7\u1784 \u17e1)
searching_tracked_entity_instance_failed=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17b6\u1793
select_value=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u17c6\u179b\u17c3
address=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793
village=\u1797\u17bc\u1798\u17b7
gender=\u1797\u17c1\u1791
male=\u1794\u17d2\u179a\u17bb\u179f
female=\u179f\u17d2\u179a\u17b8\u200b
date_of_birth=\u1790\u17d2\u1784\u17c3\u1781\u17c2\u200b\u1786\u17d2\u1793\u17b6\u17c6\u200b\u1780\u17c6\u178e\u17be\u178f
scheduled_for=\u178f\u17b6\u179a\u17b6\u1784\u178e\u17b6\u178f\u17cb\u1787\u17bd\u1794\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb
operation=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a
select=\u1787\u17d2\u179a\u17be\u179f\u200b
list_all_tracked_entity_instances=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
to=\u1791\u17c5\u1780\u17b6\u1793\u17cb
value_must_number=\u178f\u17c6\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u1794\u1789\u17d2\u1787\u17bc\u179b\u1782\u17ba\u1787\u17b6\u179b\u17c1\u1781\u1782\u178f\u17cb
value_must_positive_integer=\u178f\u17c6\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u1794\u1789\u17d2\u1787\u17bc\u179b\u1782\u17ba\u179b\u17c1\u1781\u1782\u178f\u17cb\u179c\u17b7\u1787\u17d2\u1787\u1798\u17b6\u1793
value_must_zero_or_positive_integer=\u178f\u17c6\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u1794\u1789\u17d2\u1787\u17bc\u179b\u1782\u17ba\u179b\u17c1\u1781\u1782\u178f\u17cb\u179c\u17b7\u1787\u17d2\u1787\u1798\u17b6\u1793 \u17ab \u179f\u17bc\u1793\u17d2\u1799
value_must_negative_integer=\u178f\u17c6\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u1794\u1789\u17d2\u1787\u17bc\u179b\u1782\u17ba\u179b\u17c1\u1781\u1782\u178f\u17cb\u17a2\u179c\u17b7\u1787\u17d2\u1787\u1798\u17b6\u1793
days=\u1790\u17d2\u1784\u17c3
program_summary=\u178f\u17b6\u179a\u17b6\u1784\u179f\u1784\u17d2\u1781\u17c1\u1794\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
please_select=\u179f\u17bc\u1798\u200b\u1787\u17d2\u179a\u17be\u179f
children_only=\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c2\u1780\u17bb\u1798\u17b6\u179a\u1782\u178f\u17cb
aggregate=\u200b\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u200b\u1782\u17d2\u1793\u17b6
date_less_incident_date=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791\u1793\u17c1\u17c7\u1780\u17be\u178f\u17a1\u17be\u1784\u1798\u17bb\u1793\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1785\u17c1\u1791\u1793\u17c3\u17a7\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
data_entry=\u1794\u1789\u17d2\u1787\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
deleted=\u1794\u17b6\u1793\u200b\u179b\u17bb\u1794
tracked_entity_instance_aggregation=\u1780\u17b6\u179a\u200b\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u200b\u1782\u17d2\u1793\u17b6
please_specify_an_orgunit=\u179f\u17bc\u1798\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u17a2\u1784\u17d2\u1782\u1780\u17b6\u179a
dob_type=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1790\u17d2\u1784\u17c3\u1781\u17c2\u1786\u17d2\u1793\u17b6\u17c6\u1780\u17c6\u178e\u17be\u178f
is_null=\u1782\u17ba\u178f\u17c6\u179b\u17c3\u1791\u1791\u17c1
reports=\u179a\u1794\u17b6\u1799\u200b\u1780\u17b6\u179a\u178e\u17cd
