back_to_search=\u101b\u103e\u102c\u1016\u103d\u1031\u1001\u103c\u1004\u103a\u1038\u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u1015\u102b\u104b
please_select_a_program=Program \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
registration=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
select_relationship=Relationship \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
please_select_a_representative=\u1015\u103c\u101e\u1011\u102c\u1038\u101e\u1031\u102c relationship \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b\u102d\u102d
representative=\u1000\u102d\u102f\u101a\u103a\u1005\u102c\u1038\u101c\u103e\u101a\u103a
confirm_delete_relationship=relationship \u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1001\u103b\u1004\u103a\u1010\u101a\u103a\u1006\u102d\u102f\u1010\u102c \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
the_relationship_already_exists=relationship \u1000 \u101b\u103e\u102d\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b \u1010\u1001\u103c\u102c\u1038 relationship (\u101e\u102d\u102f\u1037) partner \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
please_select_partner=relationship partner \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
assign_relationship=Assign Relationship
result_matching_the_search_criteria=\u101b\u103e\u102c\u1016\u103d\u1031\u1019\u103e\u102f\u1005\u1036\u1014\u103e\u102f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a\u1000\u102d\u102f\u1000\u103a \u100a\u102e\u101e\u1031\u102c \u1021\u1016\u103c\u1031
records_of=\u1000\u102d\u102f\u1019\u103e\u1010\u103a\u101e\u102c\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038
relationship=relationship
manage_relationship=relationship \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
relationship_already_exists=relationship \u101b\u103e\u102d\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u1015\u102b\u101e\u100a\u103a\u104b
date_of_incident=\u1016\u103c\u1005\u103a\u101b\u1015\u103a\u1016\u103c\u1005\u103a\u1015\u103d\u102c\u1038\u101e\u1031\u102c\u1014\u1031\u1037
enrolled_in_program=Enrolled in Programs
enrolled_in_program=Program\u1010\u103d\u1004\u103a \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u103a\u104b
please_choose_a_valid_start_end_date=\u1000\u103b\u1031\u1038\u1007\u1030\u1038\u1015\u103c\u102f\u104d \u1000\u103b\u102d\u102f\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1006\u102e\u101c\u103b\u1031\u102c\u103a\u101e\u1031\u102c \u1005\u1010 \u1004\u103a\u1019\u100a\u103a\u1037\u101b\u1000\u103a\u1014\u103e\u1004\u103a\u1037\u1021\u1006\u102f\u1036\u1038\u101e\u1010\u103a\u1019\u100a\u103a\u1037\u101b\u1000\u103a\u1021\u1010\u103d\u1032\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
duplicate_warning=We found some Beneficiaries that have the same information. You can choose Continue creating this Beneficiary, or choose one of existing Beneficiaries to update information.
no_duplicate_found=No duplicate Beneficiary found
report_generation_failed=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c \u1011\u102f\u1010\u103a\u1015\u103c\u1001\u103c\u1004\u103a\u1038\u1019\u101b\u1015\u102b\u104b
search_by=\u1016\u103c\u1004\u1037\u103a \u101b\u103e\u102c\u1016\u103d\u1031\u101e\u100a\u103a\u104b
search_value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038 \u101b\u103e\u102c\u1016\u103d\u1031\u101e\u100a\u103a\u104b
please_select_relationshipType=Relationship \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
generate=\u1011\u102f\u1010\u103a\u1015\u103c\u101e\u100a\u103a\u104b
dateOfEnrollmentDescription=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a \u1014\u1031\u1037\u1005\u103d\u1032
dateOfIncidentDescription=Date of Incident description
total_result=\u101b\u101c\u1012\u103a\u1005\u102f\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038 \u1021\u101b\u1031\u1010\u103d\u1000\u103a
add_new_relationship_for=relationship \u1021\u101e\u1005\u103a\u1000\u102d\u102f \u1011\u1015\u103a\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u1015\u103a\u101e\u100a\u103a \u104e\u1004\u103a\u1038\u1021\u1010\u103d\u1000\u103a
transgender=Transgender
verified=\u1005\u1005\u103a\u1006\u1031\u1038\u101e\u100a\u103a\u104b
declared=\u1000\u103c\u1031\u100a\u102c\u1001\u103b\u1000\u103a\u1011\u102f\u1010\u103a\u101e\u100a\u103a\u104b
approximated=\u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u101e\u100a\u103a\u104b
day=\u1014\u1031\u1037\u101b\u1000\u103a
start_date=\u1005\u1010\u1004\u103a\u101e\u100a\u1037\u103a \u1014\u1031\u1037\u1005\u103d\u1032
month=\u101c
year=\u1014\u103e\u1005\u103a
please_verify_birthday=\u1019\u103d\u1031\u1038\u1014\u1031\u1037\u1000\u102d\u102f \u1005\u1005\u103a\u1006\u1031\u1038\u1015\u102b\u104b
have_to_be_greater_or_equals_to=\u1011\u1000\u103a\u1000\u103c\u102e\u1038\u1015\u103c\u102e\u1038 \u100a\u102e\u1019\u103b\u103e\u101b\u1019\u100a\u103a\u104b
please_enter_a_valid_full_name=\u1001\u103d\u1004\u1037\u103a\u1015\u103c\u102f\u1011\u102c\u1038\u101e\u1031\u102c \u1021\u1019\u100a\u103a\u1021\u1015\u103c\u100a\u1037\u103a\u1021\u1005\u102f\u1036\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b\u104b
program_unenrollment=Program \u1005\u102c\u101b\u1004\u103a\u1038\u1019\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u1015\u102b\u104b
death_date=\u101e\u1031\u1006\u102f\u1036\u1038\u101e\u100a\u1037\u103a \u1014\u1031\u1037\u1005\u103d\u1032
is_dead=\u101e\u1031\u1006\u102f\u1036\u1038\u101e\u100a\u103a
search_result=\u101b\u101c\u1012\u103a\u1000\u102d\u102f \u101b\u103e\u102c\u1016\u103d\u1031\u101e\u100a\u103a\u104b
end_date=\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u101e\u100a\u1037\u103a \u1014\u1031\u1037\u1005\u103d\u1032
date_invalid=\u1014\u1031\u1037\u1005\u103d\u1032\u1000\u102d\u102f \u1001\u103d\u1004\u1037\u103a\u1019\u1015\u103c\u102f\u1015\u102b\u104b
search_by_program=Program \u1016\u103c\u1004\u1037\u103a\u101b\u103e\u102c\u101e\u100a\u103a\u104b
program_unenrollment_management=Program \u1005\u102c\u101b\u1004\u103a\u1038\u1019\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1019\u103e\u102f
enrol_success=Beneficiary enrolled successfully
specfiy_birth_date_or_age=\u1019\u103d\u1031\u1038\u1014\u1031\u1037\u1014\u103e\u1004\u1037\u103a \u1021\u101e\u1000\u103a\u1000\u102d\u102f \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u102b\u104b
orgunit_boundary=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a \u1014\u101a\u103a\u1014\u102d\u1019\u102d\u1010\u103a
please_enter_a_valid_birth_date=\u1001\u103d\u1004\u1037\u103a\u1015\u103c\u102f\u1011\u102c\u1038\u101e\u1031\u102c \u1019\u103d\u1031\u1038\u1014\u1031\u1037\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b\u104b
relationship_management=Relationship \u1000\u102d\u102f \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
save_success=\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u1015\u102b\u101e\u100a\u103a\u104b
yes_and_attribute=Yes and Inherit Attribute
relationship_type=Relationship \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
format_date=Format\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u1014\u1031\u1037\u1005\u103d\u1032
invalid_date=\u1001\u103d\u1004\u1037\u103a\u1019\u1015\u103c\u102f\u101e\u1031\u102c \u1014\u1031\u1037\u1005\u103d\u1032
other_details=\u1021\u1001\u103c\u102c\u1038\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1019\u103b\u102c\u1038
register_event=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c \u1016\u103c\u1005\u103a\u1005\u1009\u103a
enroll=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u103a\u104b
add_dependent=\u1019\u103e\u102e\u1004\u103c\u1019\u103a\u1038\u1001\u103b\u1000\u103a\u1000\u102d\u102f\u1011\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u104b
edit_profile=Profile \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u101e\u100a\u103a\u104b
case_aggregation_result=Beneficiary aggregation result
aggregate_details=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1005\u102f\u1005\u100a\u103a\u1038\u1015\u102b\u104b
show_details=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1016\u1031\u102c\u103a\u1015\u103c\u101e\u100a\u103a\u104b
representative_info=Representative's Information
report_date=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u101e\u1031\u102c \u1014\u1031\u1037\u1005\u103d\u1032
relationship_for=\u1021\u1010\u103d\u1000\u103a relationship 
date_of_edit=\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u101e\u100a\u1037\u103a \u1014\u1031\u1037\u1005\u103d\u1032
anonymous_events=Anonymous Events
anonymous_events_management=\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1019\u1010\u1004\u103a\u1018\u1032\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
intro_anonymous_events=Register anonymous events. The data to register is defined by a single event anonymous program.
create_new_event=\u1016\u103c\u1005\u103a\u1005\u1009\u103a\u101e\u1005\u103a \u1016\u1014\u103a\u1010\u102e\u1038\u101e\u100a\u103a\u104b
delete_current_event=\u101c\u1000\u103a\u101b\u103e\u102d\u1016\u103c\u1005\u103a\u1005\u1009\u103a\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
delete_event_success=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1005\u103d\u102c\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u1015\u103c\u102e\u1038\u1016\u103c\u1005\u103a\u101e\u100a\u103a\u104b
please_enter_report_date=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u101e\u100a\u1037\u103a\u1014\u1031\u1037\u1005\u103d\u1032\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b\u104b
comfirm_delete_event=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u101c\u103b\u103e\u1004\u103a\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1015\u102b\u1015\u103b\u1000\u103a\u101e\u103d\u102c\u1038\u1019\u100a\u103a\u1016\u103c\u1005\u103a\u101e\u100a\u103a\u104b \u1011\u102d\u102f\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u101b\u1014\u103a\u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038?
back_to_registration=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u101e\u102d\u102f\u1037 \u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u1015\u102b\u104b
program=\u1015\u101b\u102d\u102f\u1002\u101b\u1019\u103a
registered_by_orgunit=\u1000\u103b\u1014\u103a\u1038\u1019\u102c\u101b\u1031\u1038\u100c\u102c\u1014\u1021\u101c\u102d\u102f\u1000\u103a\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038
event_information=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038
reason=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c
before_current_date=\u101c\u1000\u103a\u101b\u103e\u102d\u1014\u1031\u1037\u1005\u103d\u1032\u1019\u1010\u102d\u102f\u1004\u103a\u1019\u102e
before_or_equals_to_current_date=\u101c\u1000\u103a\u101b\u103e\u102d\u1014\u1031\u1037\u1005\u103d\u1032 \u1019\u1010\u102d\u102f\u1004\u103a\u1019\u102e(\u101e\u102d\u102f\u1037) \u101c\u1000\u103a\u101b\u103e\u102d\u1014\u1031\u1037\u1005\u103d\u1032 
after_current_date=\u101c\u1000\u103a\u101b\u103e\u102d\u1014\u1031\u1037\u1005\u103d\u1032 \u1015\u103c\u102e\u1038\u1014\u1031\u102c\u1000\u103a
after_or_equals_to_current_date=\u101c\u1000\u103a\u101b\u103e\u102d\u1014\u1031\u1037\u1005\u103d\u1032 \u1015\u103c\u102e\u1038\u1014\u1031\u102c\u1000\u103a (\u101e\u102d\u102f\u1037) \u101c\u1000\u103a\u101b\u103e\u102d\u1014\u1031\u1037\u1005\u103d\u1032 
before_due_date=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1014\u1031\u1037\u1005\u103d\u1032 \u1019\u1010\u102d\u102f\u1004\u103a\u1019\u102e
due_date=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u1014\u1031\u1037\u1005\u103d\u1032
before_or_equals_to_due_date=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1014\u1031\u1037\u1005\u103d\u1032 \u1019\u1010\u102d\u102f\u1004\u103a\u1019\u102e (\u101e\u102d\u102f\u1037) \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1014\u1031\u1037\u1005\u103d\u1032 
after_due_date=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1014\u1031\u1037\u1005\u103d\u1032 \u1015\u103c\u102e\u1038\u1014\u1031\u102c\u1000\u103a
after_or_equals_to_due_date=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1014\u1031\u1037\u1005\u103d\u1032 \u1015\u103c\u102e\u1038\u1014\u1031\u102c\u1000\u103a(\u101e\u102d\u102f\u1037) \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1014\u1031\u1037\u1005\u103d\u1032 
leftSide=\u1018\u101a\u103a\u1016\u1000\u103a\u1001\u103c\u1019\u103a\u1038
rightSide=\u100a\u102c\u1016\u1000\u103a\u1001\u103c\u1019\u103a\u1038
activity_planning=Activity Planning
back_to_main_menu=Main menu \u101e\u102d\u102f\u1037 \u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u101e\u100a\u103a\u104b
show_all_items=item \u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f \u1016\u1031\u102c\u103a\u1015\u103c\u101e\u100a\u103a\u104b
stage=\u1021\u1006\u1004\u103a\u1037
see_history_plan=History / plan \u1000\u102d\u102f \u1000\u103c\u100a\u1037\u103a\u101e\u100a\u103a\u104b
get_report_as_xls=Excel \u1016\u103c\u1004\u1037\u103a download \u1006\u103d\u1032\u101e\u100a\u103a\u104b
get_report_as_pdf=PDF \u1016\u103c\u1004\u1037\u103a download \u1006\u103d\u1032\u101e\u100a\u103a\u104b
date_of_enrollment=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u1031\u102c\u1014\u1031\u1037
no_value=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
V=\u1005\u1005\u103a\u1006\u1031\u1038\u101e\u100a\u103a\u104b
D=\u1000\u103c\u1031\u100a\u102c\u1001\u103b\u1000\u103a\u1011\u102f\u1010\u103a\u101e\u100a\u103a\u104b
provided_elsewhere=\u1021\u1001\u103c\u102c\u1038\u1010\u1005\u103a\u1014\u1031\u101b\u102c\u1019\u103e \u1011\u1031\u102c\u1000\u103a\u1015\u1036\u1037\u1015\u1031\u1038\u101e\u100a\u103a\u104b
A=\u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u101e\u100a\u103a\u104b
fixed_attributes=\u1019\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1015\u1004\u103a\u1000\u102d\u102f\u1021\u101b\u100a\u103a\u1021\u101e\u103d\u1031\u1038\u1019\u103b\u102c\u1038
dynamic_attributes=\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1015\u1004\u103a\u1000\u102d\u102f\u1021\u101b\u100a\u103a\u1021\u101e\u103d\u1031\u1038\u1019\u103b\u102c\u1038
attributes=\u1015\u1004\u103a\u1000\u102d\u102f\u1021\u101b\u100a\u103a\u1021\u101e\u103d\u1031\u1038\u1019\u103b\u102c\u1038
saving_value_failed_status_code=Status code \u1016\u103c\u1004\u1037\u103a \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u104d\u1019\u101b\u1015\u102b\u104b
rename_favorite=\u1021\u1000\u103c\u102d\u102f\u1000\u103a\u1006\u102f\u1036\u1038\u1021\u101b\u102c\u1000\u102d\u102f\u1021\u1019\u100a\u103a\u101e\u1005\u103a\u1015\u1031\u1038\u101e\u100a\u103a
delete_object=\u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
back_to_relationship=relationship \u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u1015\u102b\u104b
saving_value_failed_error_code=Error code \u1016\u103c\u1004\u1037\u103a \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u104d\u1019\u101b\u1015\u102b\u104b
value_must_integer=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038 \u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
select_value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038 \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
address=\u101c\u102d\u1015\u103a\u1005\u102c
from_to=(\u1019\u103e - \u101e\u102d\u102f\u1037)
village=\u1000\u103b\u1031\u1038\u101b\u103d\u102c
registration_date=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u1031\u102c \u1014\u1031\u1037\u1005\u103d\u1032
full_name=\u1021\u1019\u100a\u103a \u1021\u1015\u103c\u100a\u1037\u103a\u1021\u1005\u102f\u1036
available_data_elements=\u1001\u103d\u1004\u1037\u103a\u1015\u103c\u102f\u1011\u102c\u1038\u101e\u1031\u102c Data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038
program_stages_history_plan=Program Stages Histoty/Plan
selected_data_elements=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c Data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038
program_stage=Program \u1021\u1006\u1004\u1037\u103a\u1006\u1004\u1037\u103a
specify_a_search_criteria=\u101b\u103e\u102c\u1016\u103d\u1031\u101b\u1014\u103a \u1005\u1036\u1014\u103e\u102f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u102b\u104b
search=\u101b\u103e\u102c\u1016\u103d\u1031\u101e\u100a\u103a\u104b
demographics=Demographics
age=\u1021\u101e\u1000\u103a
male=\u1021\u1019\u103b\u102d\u102f\u1038\u101e\u102c\u1038
female=\u1021\u1019\u103b\u102d\u102f\u1038\u101e\u1019\u102e\u1038
date_of_birth=\u1019\u103d\u1031\u1038\u1014\u1031\u1037
scheduled_for=\u1021\u1010\u103d\u1000\u103a \u1021\u1001\u103b\u102d\u1014\u103a\u1007\u101a\u102c\u1038
operation=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1019\u103e\u102f
search_result_matching_the_search_criteria=\u101b\u103e\u102c\u1016\u103d\u1031\u1019\u103e\u102f\u1005\u1036\u1014\u103e\u102f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a\u1000\u102d\u102f\u1000\u103a \u100a\u102e\u101e\u1031\u102c result
registering_unit=\u1005\u102c\u101b\u1004\u103a\u1038\u1015\u103c\u102f\u101e\u1031\u102c \u101a\u1030\u1014\u1005\u103a
select=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
program_summary_report=Program \u1021\u1000\u103b\u1009\u103a\u1038\u1001\u103b\u102f\u1015\u103a \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c
intro_program_summary=program \u1021\u1010\u103d\u1000\u103a service \u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1001\u103c\u102f\u1036\u1004\u103c\u102f\u1036\u101e\u102f\u1036\u1038\u101e\u1015\u103a \u101b\u102c\u1010\u103d\u1004\u103a \u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1000\u1030\u1016\u103c\u1005\u103a\u101e\u1031\u102c summary report \u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
other_facility=\u101e\u102e\u1038\u101e\u1014\u1037\u103a \u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1015\u1036\u1037 \u1015\u1005\u1039\u1005\u100a\u103a\u1038
error_required_field=\u1021\u1014\u102e\u101b\u1031\u102c\u1004\u103a \u1021\u1010\u103d\u1004\u103a\u1038\u1010\u103d\u1004\u103a \u101b\u103e\u102d\u101e\u1031\u102c data \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1021\u1010\u103d\u1000\u103a \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
complete=Data \u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1015\u103c\u102e\u1038\u1019\u103c\u1031\u102c\u1000\u103a\u101e\u100a\u103a\u104b
dataset_list=Data \u1021\u1005\u102f \u1005\u102c\u101b\u1004\u103a\u1038
from=\u1019\u103e
to=\u101e\u102d\u102f\u1037
value_must_number=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038 \u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
value_must_positive_integer=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1021\u1015\u1031\u102b\u1004\u103a\u1038\u1000\u102d\u1014\u103a\u1038 \u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
value_must_negative_integer=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1021\u1014\u102f\u1010\u103a\u1000\u102d\u1014\u103a\u1038 \u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
days=\u1014\u1031\u1037\u101b\u1000\u103a\u1019\u103b\u102c\u1038
program_summary=Program \u1021\u1000\u103b\u1009\u103a\u1038\u1001\u103b\u102f\u1015\u103a
please_select=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
children_only=\u1000\u101c\u1031\u1038\u1019\u103b\u102c\u1038\u101e\u102c
aggregate=\u1015\u1031\u102b\u1004\u103a\u1038\u1001\u103b\u102f\u1015\u103a
added=\u1015\u1031\u102b\u1004\u103a\u1038\u101e\u100a\u103a\u104b
updated=\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u101e\u100a\u103a\u104b
date_less_incident_date=\u1011\u102d\u102f\u1014\u1031\u1037\u101e\u100a\u103a \u1016\u103c\u1005\u103a\u1015\u103d\u102c\u1038\u101e\u1031\u102c\u1014\u1031\u1037 \u1011\u1000\u103a\u1014\u1031\u102c\u1000\u103a\u1000\u103b\u1014\u1031\u101e\u100a\u103a\u104b
data_entry=Data \u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u104b
deleted=\u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
please_specify_an_orgunit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1000\u102d\u102f \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_select_to_date_greater_or_equals_to_from_date=\u101a\u1031\u1018\u102f\u101a\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a
violate_validation=validation \u1000\u102d\u102f\u1016\u103c\u1010\u103a\u1015\u102b\u104b
dob_type=DOB \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
is_null=\u1018\u102c\u1019\u103e\u1019\u101b\u103e\u102d\u1015\u102b\u104b
data_value=data \u1010\u1014\u103a\u1016\u102d\u102f\u1038
successful_validation=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c data \u1019\u103b\u102c\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1005\u103d\u102c\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u101e\u100a\u103a\u104b
unsuccessful_validation=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102cdata \u1019\u103b\u102c\u1038 \u1019\u103e\u102c\u1038\u1014\u1031\u101e\u100a\u103a\u104b \u101b\u103e\u1031\u101e\u102d\u102f\u1037\u1019\u1006\u1000\u103a\u1001\u1004\u103a \u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u1031\u1038\u1015\u102b\u104b
reports=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038
the_following_dataelements_are_in_predefined_validate_rules=\u1021\u1031\u102c\u1000\u103a\u1015\u102b\u1005\u102c\u1010\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u101e\u100a\u103a \u101a\u1001\u1004\u103a\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u1015\u103c\u102e\u1038\u101e\u1031\u102c \u1000\u103b\u102d\u102f\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1006\u102e\u101c\u103b\u1031\u102c\u103a\u1019\u103e\u102f\u1025\u1015\u1012\u1031\u1019\u103b\u102c\u1038\u1010\u103d\u1004\u103a\u1015\u102b\u101d\u1004\u103a\u1015\u103c\u102e\u1038\u1016\u103c\u1005\u103a\u101e\u100a\u103a\u104b
validation_result=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u101b\u101c\u1012\u103a
should=\u101c\u102f\u1015\u103a\u101e\u1004\u1037\u103a\u101e\u100a\u103a\u104b
run_validation=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1015\u102b\u104b
please_select_village=\u1000\u103b\u1031\u1038\u101b\u103d\u102c \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
select_sorting_attribute=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c Attribute / \u1021\u102c\u1038\u101c\u102f\u1036\u1038 \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
no_result_found=\u101e\u1004\u103a\u101b\u103e\u102c\u1014\u1031\u101e\u1031\u102c\u1021\u1016\u103c\u1031\u1019\u101b\u103e\u102d\u1015\u102b
hierachy_orgunit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a \u1021\u1006\u1004\u1037\u103a\u1006\u1004\u1037\u103a\u1015\u103c\u1015\u102f\u1036
F=\u1019
M=\u1000\u103b\u102c\u1038
